;UTF16-LE BOM

[property]
description=ファイルの行番号へジャンプするアクション
default_action=open
base_kind=common openable

[action.open]
function=open
description=この位置へジャンプする
is_multi_selectable=true
is_quit=true
